export const chersonesusContent = {
  "short": "﻿Херсонес Херсонес (греч. Chersonesos — полуостров) — античный город на Юго-Западной части Крыма.",
  "blocks": [
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "﻿Херсонес Херсонес (греч. Chersonesos — полуостров) — "
        },
        {
          "text": "античный город на Юго-Западной части Крыма",
          "note": "chersonesus-fn-1"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "heading",
      "text": "Общие данные"
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Городище Херсонеса расположено в черте города Севастополя, на мысу в устье Карантинной бухты, лежащей на северном побережье Гераклейского полуострова, носившего в древности название Малого Херсонеса. Территория городища в Крыму ввиду этого порой называлась с дополнениями: Херсонес Таврической (земли), "
        },
        {
          "text": "Гераклея Херронес",
          "note": "chersonesus-fn-2"
        },
        {
          "text": ". Полуостров имеет вид треугольника, основанием служит линия Севастополь-Балаклава, длиной около 12 км, остальные стороны длиной по 15 км. Главная вершина полуострова — Херсонесский мыс, глубоко вдающийся в море. Общая возвышенность варьируется от 10 до 30 метров с возвышением от северо-востока к юго-западу. Самой низкой точкой является территория "
        },
        {
          "text": "порта на берегу Карантинной бухты",
          "note": "chersonesus-fn-3"
        },
        {
          "text": " Мощность культурного слоя на территории городища превышает 5,5-9 метров. Это указывает на интенсивную и "
        },
        {
          "text": "продолжительную жизнедеятельность на территории городища",
          "note": "chersonesus-fn-4"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "heading",
      "text": "Культурно-хронологические данные"
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Основной культурой, представленной на памятнике, является дорийско-греческая, восходящая к традициям метрополии — Гераклеи Понтийской. Основная масса первопоселенцев состояла из гераклеотов-дорян, вследствие чего Херсонес в дальнейшем стал дорийским городом: дорийские черты населения сохранялись на протяжении многих веков в государственном устройстве, религии, "
        },
        {
          "text": "языке и быту",
          "note": "chersonesus-fn-5"
        },
        {
          "text": ". В середине II в. н. э. в результате военно-политической помощи город тесно связывается с Римской империей и сохраняет близкую к ней культуру "
        },
        {
          "text": "вплоть до конца античной эпохи",
          "note": "chersonesus-fn-6"
        },
        {
          "text": ". Классический период (V – IV вв. до н. э.) — Херсонес существовал как самостоятельный полис; формировалась городская планировка, создавались первые каменные постройки. На северном берегу в этот период функционировал некрополь, наличие которого имеет, по словам Г. Д. Белова, "
        },
        {
          "text": "«решающее значение для определения времени основания города»",
          "note": "chersonesus-fn-7"
        },
        {
          "text": ". Эллинистический период (III – II вв. до н. э.) — высший экономический подъём города: формирование развитой хоры, строительство монументальных оборонительных стен, "
        },
        {
          "text": "монетная чеканка",
          "note": "chersonesus-fn-8"
        },
        {
          "text": ". Прослеживается четкая планировка города, которая будет оставаться практически неизменной: восемь продольных и около двадцати поперечных улиц делили его на прямоугольные кварталы, каждый из которых обычно включал четыре, иногда два жилых дома. В начале IV в. до н. э. "
        },
        {
          "text": "Херсонес начинает выпускать собственную монету",
          "note": "chersonesus-fn-9"
        },
        {
          "text": ". Римский период (I – IV вв. н. э.) — с середины I в. н. э. в Херсонесе размещался римский гарнизон, город становится главным опорным пунктом Рима в Северном Причерноморье. При римлянах в цитадели строились термы, "
        },
        {
          "text": "палестра и другие здания",
          "note": "chersonesus-fn-10"
        },
        {
          "text": ". Верхняя граница существования Херсонеса как города датируется рубежом XIV—XV вв., "
        },
        {
          "text": "когда поселение было окончательно сожжено и разрушено",
          "note": "chersonesus-fn-11"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "heading",
      "text": "История и археология памятника"
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Не существует точной информации по поводу времени и обстоятельства возникновения Херсонеса. Первое упоминание Херсонеса относится к середине IV в. до н. э. в перипле Псевдо-Скилака, где «Херсонес назван эмпорием — торговым городом». Общепринятой, но не однозначно верной датой основания считается 422-421 г. до н. "
        },
        {
          "text": "э. во время Пелопоннесской войны",
          "note": "chersonesus-fn-12"
        },
        {
          "text": ". Херсонес был основан переселенцами из дорийского города Гераклеи Понтийской, расположенного на южном берегу Чёрного моря, совместно с выходцами с острова Делос. Важнейшим свидетельством об основании города служит «Землеописание» Скимна (конец II в. до н. э.): в нём говорится, что Херсонес был «основан гераклеотами и делосцами вследствие данного гераклейцами прорицания "
        },
        {
          "text": "заселить вместе с делосцами Херсонес»",
          "note": "chersonesus-fn-13"
        },
        {
          "text": ". Выбор места был обусловлен выгодным стратегическим и торговым положением. Крымский полуостров, глубоко вдающийся в Чёрное море и разделяющий его на западную и восточную части, обеспечивал кратчайшее морское расстояние между "
        },
        {
          "text": "Северным Причерноморьем и Малой Азией",
          "note": "chersonesus-fn-14"
        },
        {
          "text": ". Херсонес являлся демократическим полисом с развитой системой государственного управления, сохранилось множество эпиграфических памятников об устройстве города, одним из таких является государственная присяга, в перечне пунктов которой была клятва «поддерживать демократический строй, "
        },
        {
          "text": "всемерно борясь со всеми злоумышляющими против него»",
          "note": "chersonesus-fn-15"
        },
        {
          "text": ". В центре города находился монетный двор — здание с подвальным этажом, где было обнаружено 43 медных кружка-заготовки для чеканки монет. Монетная чеканка Херсонеса, начавшаяся в начале IV в. до н. э., прошла несколько этапов; монеты отражают смену политического статуса города: период самостоятельности, зависимость от Митридата и Боспора, эпоху «царствования Девы» и период элевтерии — «свободы». Впоследствии выпуск монет "
        },
        {
          "text": "прекратился почти на 3 столетия",
          "note": "chersonesus-fn-16"
        },
        {
          "text": ". Основу экономики Херсонеса составляли виноградарство и виноделие, рыболовство и рыбозасолочный промысел, ремесло и транзитная торговля. В северном районе города раскопаны производственные комплексы: дом винодела с давильной площадкой и тремя резервуарами для виноградного сока, дома с рыбозасолочными цистернами, "
        },
        {
          "text": "гончарными и стекловаренными печами",
          "note": "chersonesus-fn-17"
        },
        {
          "text": ". После смерти Митридата VI Евпатора в I в. до н. э. Херсонес лишился самостоятельности и попал в зависимость от Боспорского царства; однако после нескольких военных вмешательств со стороны "
        },
        {
          "text": "римлян он вновь получил независимость",
          "note": "chersonesus-fn-18"
        },
        {
          "text": ". С середины I в. н. э. Херсонес вошёл в орбиту влияния Римской империи и превратился в её главную военную базу в Северном Причерноморье. О составе римского гарнизона свидетельствуют черепицы с клеймами V Македонского, I Италийского и XI Клавдиева легионов, "
        },
        {
          "text": "найденные в цитадели города",
          "note": "chersonesus-fn-19"
        },
        {
          "text": ". В отличие от большинства античных полисов региона, Херсонес пережил готское нашествие второй половины III в. и гуннский погром IV в. без катастрофических последствий и "
        },
        {
          "text": "продолжил существование в эпоху средневековья",
          "note": "chersonesus-fn-20"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "heading",
      "text": "Основные находки"
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Выделяют эпиграфические памятники: гражданская присяга, декрет в честь понтийского полководца Диофанта, декрет в честь историка Сириска. Также на территории города обнаружено большое количество керамических "
        },
        {
          "text": "клейм на черепицах и амфорах",
          "note": "chersonesus-fn-21"
        },
        {
          "text": ". Некрополь, располагавшийся за городскими стенами, с несколькими местами захоронений. Среди захоронений: ямы, скорченные могилы, амфоры и различные сосуды для ритуала трупосожжения. Над захоронениями ставились различные памятники. Одной и самых богатых могил "
        },
        {
          "text": "Херсонеса является подстенный фамильный склеп",
          "note": "chersonesus-fn-22"
        },
        {
          "text": ". Нумизматический материал, различные монеты. Произведения искусства: мраморные рельефы, принадлежавшие саркофагам (римский период), мозаичный пол II в. до н. э. "
        },
        {
          "text": "в «бане» на северном берегу",
          "note": "chersonesus-fn-23"
        },
        {
          "text": ". Архитектурные раскопки. Наиболее монументальными являются оборонительные сооружения, особенно хорошо сохранившиеся в юго-восточной части города: крепостные стены конца IV — начала III в. до н. э. с городскими воротами и башнями, в том числе знаменитая башня Зенона. Из общественных зданий раскопаны монетный двор, термы (двое — в цитадели и в центре города), базилики V—VI вв. с мозаичными полами и архитектурными деталями, античный театр — первый и единственный, известный в Северном Причерноморье, — "
        },
        {
          "text": "обнаруженный в юго-восточной части города",
          "note": "chersonesus-fn-24"
        },
        {
          "text": " Основные места хранения находок: музей-заповедник Херсонес Таврический, Государственный Эрмитаж, Государственный исторический музей."
        }
      ]
    },
    {
      "type": "heading",
      "text": "История археологического исследования"
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Первые раскопки на территории Херсонеса были произведены в 1827 г. лейтенантом Крузе, открывшим в поисках храма, в котором крестился князь Владимир, три христианских храма. В 1853 г. граф А. С. Уваров раскопал большую базилику на северном берегу — так называемую Уваровскую базилику — с мраморными колоннами, капителями и хорошо сохранившимся мозаичным полом, впоследствии перевезённым в Государственный Эрмитаж. С 1876 по 1885 г. раскопки проводило Одесское общество истории и древностей; были вскрыты несколько кварталов и улиц в восточной части города, обнаружены мраморные пьедесталы с надписями в честь Диофанта и Аристона. С 1888 г. руководство раскопками и финансирование взяла на себя Императорская Археологическая комиссия. Первым руководителем работ в течение двадцати лет (1888—1907) являлся К. К. Косцюшко-Валюжинич, открывший оборонительные стены с городскими воротами, мастерскую терракот, монетный двор, а также двойную линию крепостных стен на Маячном полуострове. Всего за годы его работы было исследовано свыше 2400 могил, склепов и гробниц. В 1908—1914 гг. раскопки под руководством Р. Х. Лепера продолжались как на городище, так и на некрополе; за эти годы было вскрыто около 1500 могил. Итогом двадцатисемилетней деятельности Археологической комиссии стало установление границ города, раскопка четверти его территории, открытие сотен жилых домов и более 4000 погребений. После ликвидации монастыря, занимавшего центральную часть городища, и реорганизации Херсонесского музея в 1925 г. в нём были развёрнуты полноценные экспозиции античного и византийского отделов. С 1926 г. музей ежегодно вёл раскопки; в 1926—1928 гг. внутри юго-восточного участка оборонительных стен открыты казарма для солдат римского гарнизона и внутренний фасад одной из куртин. С 1931 г. раскопки на северном берегу города велись под руководством Г. Д. Белова в течение десяти лет и дали важнейшие результаты: открытие некрополя классической эпохи, эллинистических жилых кварталов, мозаичного пола II в. до н. э., базилик V и "
        },
        {
          "text": "VI вв. с мозаичными полами",
          "note": "chersonesus-fn-25"
        },
        {
          "text": ". Систематические научные исследования города продолжала экспедиция под руководством Г. Д. Белова с 1971 по 1979 г.: в северной части города были открыты жилые дома эллинистического времени с характерной для Херсонеса планировкой, включавшей центральный двор с колодцем или цистерной, "
        },
        {
          "text": "жилые и хозяйственные помещения и черепичную кровлю",
          "note": "chersonesus-fn-26"
        },
        {
          "text": ". В настоящее время раскопки Херсонеса ведутся в рамках деятельности Национального заповедника «Херсонес Таврический», имеющего статус объекта Всемирного наследия ЮНЕСКО."
        }
      ]
    }
  ],
  "notes": {
    "chersonesus-fn-1": {
      "title": "Сноска [1]",
      "text": "[1] Щеглов А. Н. Источники и история вопроса // Археология СССР. Античные государства Северного Причерноморья– М.: Наука, 1984. – 45 с."
    },
    "chersonesus-fn-2": {
      "title": "Сноска [2]",
      "text": "[2] Щеглов А. Н. Источники и история вопроса // Археология СССР. Античные государства Северного Причерноморья– М.: Наука, 1984. – 45 с."
    },
    "chersonesus-fn-3": {
      "title": "Сноска [3]",
      "text": "[3] Белов Г. Д. Херсонес Таврический : историко-археологический очерк. Л. : Государственный Эрмитаж, 1948.– 147 c. - С.38-39"
    },
    "chersonesus-fn-4": {
      "title": "Сноска [4]",
      "text": "[4] Блаватский В. Д. Античная археология Северного Причерноморья - М., 1961. - 240 с. - С. 187"
    },
    "chersonesus-fn-5": {
      "title": "Сноска [5]",
      "text": "[5] Белов Г. Д.Херсонес Таврический : историко-археологический очерк. Л. : Государственный Эрмитаж, 1948. - 147 с. – С.31-34"
    },
    "chersonesus-fn-6": {
      "title": "Сноска [6]",
      "text": "[6] Беляев С. А. Херсонес // Археология СССР. Античные государства Северного Причерноморья– М.: Наука, 1984. – 49-52 с. - С. 49"
    },
    "chersonesus-fn-7": {
      "title": "Сноска [7]",
      "text": "[7] Белов Г. Д.Херсонес Таврический : историко-археологический очерк. Л. : Государственный Эрмитаж, 1948. - 147 с. – С. 20"
    },
    "chersonesus-fn-8": {
      "title": "Сноска [8]",
      "text": "[8] Беляев С. А. Херсонес // Археология СССР. Античные государства Северного Причерноморья– М.: Наука, 1984. – 49-52 с. - С. 49-51."
    },
    "chersonesus-fn-9": {
      "title": "Сноска [9]",
      "text": "[9] Кругликова И. Т. К84 Античная археология. Учеб. пособ. для студ. вузов. — М.: Высш. шк., 1984.— 216 c., ил. Издательство «Высшая школа, 1984 - С. 124"
    },
    "chersonesus-fn-10": {
      "title": "Сноска [10]",
      "text": "[10] Кругликова И. Т. К84 Античная археология. Учеб. пособ. для студ. вузов. — М.: Высш. шк., 1984.— 216 c., ил. Издательство «Высшая школа, 1984 - С. 125"
    },
    "chersonesus-fn-11": {
      "title": "Сноска [11]",
      "text": "[11] Белов Г. Д.Херсонес Таврический : историко-археологический очерк. Л. : Государственный Эрмитаж, 1948. - 147 с. – С. 9-10"
    },
    "chersonesus-fn-12": {
      "title": "Сноска [12]",
      "text": "[12] Щеглов А. Н. Источники и история вопроса // Археология СССР. Античные государства Северного Причерноморья– М.: Наука, 1984. – 45 с."
    },
    "chersonesus-fn-13": {
      "title": "Сноска [13]",
      "text": "[13] Белов Г. Д.Херсонес Таврический : историко-археологический очерк. Л. : Государственный Эрмитаж, 1948. - 147 с. – С. 31-33."
    },
    "chersonesus-fn-14": {
      "title": "Сноска [14]",
      "text": "[14] Белов Г. Д.Херсонес Таврический : историко-археологический очерк. Л. : Государственный Эрмитаж, 1948. - 147 с. – С. 37"
    },
    "chersonesus-fn-15": {
      "title": "Сноска [15]",
      "text": "[15] Блаватский В. Д. Античная археология Северного Причерноморья - М., 1961. - 240 с. - С. 184"
    },
    "chersonesus-fn-16": {
      "title": "Сноска [16]",
      "text": "[16] Белов Г. Д.Херсонес Таврический : историко-археологический очерк. Л. : Государственный Эрмитаж, 1948. - 147 с. – С. 25"
    },
    "chersonesus-fn-17": {
      "title": "Сноска [17]",
      "text": "[17] Кругликова И. Т. К84 Античная археология. Учеб. пособ. для студ. вузов. — М.: Высш. шк., 1984.— 216 c., ил. Издательство «Высшая школа, 1984 - С. 125"
    },
    "chersonesus-fn-18": {
      "title": "Сноска [18]",
      "text": "[18] Беляев С. А. Херсонес // Археология СССР. Античные государства Северного Причерноморья– М.: Наука, 1984. – 49-52 с. - C. 49"
    },
    "chersonesus-fn-19": {
      "title": "Сноска [19]",
      "text": "[19] Кругликова И. Т. К84 Античная археология. Учеб. пособ. для студ. вузов. — М.: Высш. шк., 1984.— 216 c., ил. Издательство «Высшая школа, 1984 - С. 125"
    },
    "chersonesus-fn-20": {
      "title": "Сноска [20]",
      "text": "[20] Белов Г. Д.Херсонес Таврический : историко-археологический очерк. Л. : Государственный Эрмитаж, 1948. - 147 с. – С. 6"
    },
    "chersonesus-fn-21": {
      "title": "Сноска [21]",
      "text": "[21] Блаватский В. Д. Античная археология Северного Причерноморья - М., 1961. - 240 с. - С. 184"
    },
    "chersonesus-fn-22": {
      "title": "Сноска [22]",
      "text": "[22] Беляев С. А. Херсонес // Археология СССР. Античные государства Северного Причерноморья– М.: Наука, 1984. – 49-52 с. - C. 52"
    },
    "chersonesus-fn-23": {
      "title": "Сноска [23]",
      "text": "[23] Белов Г. Д.Херсонес Таврический : историко-археологический очерк. Л. : Государственный Эрмитаж, 1948. - 147 с. – С. 20-21, 26"
    },
    "chersonesus-fn-24": {
      "title": "Сноска [24]",
      "text": "[24] Кругликова И. Т. К84 Античная археология. Учеб. пособ. для студ. вузов. — М.: Высш. шк., 1984.— 216 c., ил. Издательство «Высшая школа, 1984 - С. 124"
    },
    "chersonesus-fn-25": {
      "title": "Сноска [25]",
      "text": "[25] Белов Г. Д.Херсонес Таврический : историко-археологический очерк. Л. : Государственный Эрмитаж, 1948. - 147 с. – С. 12-20."
    },
    "chersonesus-fn-26": {
      "title": "Сноска [26]",
      "text": "[26] Кругликова И. Т. К84 Античная археология. Учеб. пособ. для студ. вузов. — М.: Высш. шк., 1984.— 216 c., ил. Издательство «Высшая школа, 1984 - С. 124"
    }
  }
}
