export const olbiaContent = {
  "short": "﻿Ольвия",
  "blocks": [
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "﻿Ольвия"
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Ольвия (греч. Ὀλβίη, букв. «Счастливая») – один из крупнейших античных полисов Северного Причерноморья, располагавшийся на правом берегу Бугского лимана, близ современного с. Парутино Очаковского района Николаевской области (Украина). Название города засвидетельствовано в многочисленных, найденных на территории города и его сельской округи, эпиграфических памятниках, "
        },
        {
          "text": "включая декреты и монетные легенды",
          "note": "olbia-fn-a-b-1"
        },
        {
          "text": ". Об Ольвии писали античные авторы – Страбон, Птолемей, Полибий, Диодор Сицилийский, Плиний Старший, Геродот, посетивший город, как предполагают, около середины V в.до н.э., Дион Хрисостом, посетивший его в "
        },
        {
          "text": "конце I в. н. э",
          "note": "olbia-fn-c-d-2"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "heading",
      "text": "Общие данные"
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Городище Ольвии расположено на правом берегу Бугского лимана и представляет собой всхолмление неправильной формы, "
        },
        {
          "text": "вытянутое вдоль береговой линии",
          "note": "olbia-fn-3"
        },
        {
          "text": ". Первоначальная площадь города составляла около 55 га, однако к настоящему времени от "
        },
        {
          "text": "размыва сохранилось примерно 33 га",
          "note": "olbia-fn-4"
        },
        {
          "text": ". Некрополь Ольвии занимал значительно бо́льшую территорию – около 500 га, включая грунтовые могильники и многочисленные курганные насыпи, протянувшиеся вдоль берегов Бугского, "
        },
        {
          "text": "Днепровского и Березанского лиманов",
          "note": "olbia-fn-5"
        },
        {
          "text": ". Мощность культурного слоя на территории городища достигает 5-7 метров, что свидетельствует о длительной и интенсивной "
        },
        {
          "text": "жизнедеятельности на протяжении почти тысячелетия",
          "note": "olbia-fn-6"
        },
        {
          "text": ". Политико-административный центр Ольвийского полиса – город Ольвия находился на правом берегу Бугского лимана. Рельеф местности обусловил форму города в виде неправильного треугольника. Ольвия занимала плато, состоящее из трех частей: верхней, так называемый Верхний город, средней (склоны) и прибрежной – Нижний город. Часть нижнего города в "
        },
        {
          "text": "наше время находится под водой",
          "note": "olbia-fn-7"
        },
        {
          "text": ". Жизнь на территории городища начинается с конца VII – начала VI в. до н.э. К IV в. н. э. в результате нападений готов, "
        },
        {
          "text": "затем гуннов город приходит в запустение",
          "note": "olbia-fn-e-f"
        },
        {
          "text": ".",
          "note": "olbia-fn-8"
        }
      ]
    },
    {
      "type": "heading",
      "text": "Культурно-хронологические данные"
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Основной культурой, представленной на памятнике, является греческая (ионийская), при этом на всём протяжении существования Ольвии прослеживаются тесные контакты "
        },
        {
          "text": "со скифским и сарматским населением",
          "note": "olbia-fn-9"
        },
        {
          "text": ". Хронология города укладывается в рамки античной периодизации и включает следующие этапы: Архаический период (рубеж VII - VI в. до н. э.) – основание города, возведение первых жилых и хозяйственных построек (землянки, полуземлянки), "
        },
        {
          "text": "формирование городской территории",
          "note": "olbia-fn-10"
        },
        {
          "text": ". Классический период (V - первая половина IV в. до н. э.) – расцвет Ольвии, активное строительство каменных домов, формирование "
        },
        {
          "text": "общественных центров (агора, теменосы",
          "note": "olbia-fn-g-h"
        },
        {
          "text": "), "
        },
        {
          "text": "развитие монетной чеканки",
          "note": "olbia-fn-11"
        },
        {
          "text": ". период (вторая половина IV - III в. до н. э.) – максимальный экономический подъём, включение в орбиту влияния Понтийского царства Митридата VI Евпатора, "
        },
        {
          "text": "строительство монументальных оборонительных стен",
          "note": "olbia-fn-i-j-12"
        },
        {
          "text": ". Римский период (I - IV в. н. э.) – восстановление города после гетского разгрома, появление римского гарнизона, включение в состав провинции Нижняя Мезия, "
        },
        {
          "text": "постепенный упадок",
          "note": "olbia-fn-13"
        },
        {
          "text": ".Верхняя граница существования города датируется около 370-380 гг. н. э., когда Ольвия окончательно прекратила своё "
        },
        {
          "text": "существование в результате нашествия гуннов",
          "note": "olbia-fn-14"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "heading",
      "text": "История и археология памятника"
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Ольвия была основана "
        },
        {
          "text": "выходцами из малоазийского города Милета",
          "note": "olbia-fn-15-k-l"
        },
        {
          "text": " Единой точки зрения на дату основания Ольвии до сих пор нет. Некоторые приближают ее к рубежу VII-VI вв., другие полагают, что город был основан в начале или в течение первой четверти VI в., во второй четверти или второй трети VI в. и даже около середины VI в. Раскопки показали единичность фрагментов керамики последней четверти VII в. до н.э. и массовость материала, относящегося к VI в. до н.э. в "
        },
        {
          "text": "основном к его второй половине",
          "note": "olbia-fn-m-n"
        },
        {
          "text": ".",
          "note": "olbia-fn-16"
        },
        {
          "text": " Выбор места был обусловлен выгодным стратегическим положением: город контролировал устья двух крупных рек - Буга и Днепра – "
        },
        {
          "text": "и имел удобную гавань",
          "note": "olbia-fn-17"
        },
        {
          "text": ". Первоначально заселение шло по берегам Бугского лимана, а центром греческой колонизации региона служило поселение на о. Березань (Борисфен), основанное в более ранний период – "
        },
        {
          "text": "около середины VII в. до н. э",
          "note": "olbia-fn-18"
        },
        {
          "text": ". В VI-V вв. до н. э. в Ольвии сформировалась аристократическая форма правления, которая в первой четверти IV в. до н. э. сменилась демократией. Высшим органом власти являлось народное собрание, избиравшее совет и исполнительные коллегии - архонтов, стратегов, агораномов. Город активно торговал с Афинами, островами Эгеиды, малоазийскими центрами; в IV в. до н. э. собственные монеты Ольвии имели хождение по всему Северному Причерноморью (литые «дельфины», "
        },
        {
          "text": "ок. 540-480 гг. до н. э",
          "note": "olbia-fn-o"
        },
        {
          "text": ".,литые ассы, "
        },
        {
          "text": "затем чеканенные монеты)",
          "note": "olbia-fn-19"
        },
        {
          "text": ". Наибольшего расцвета Ольвия достигла в IV - первой половине III в. до н. э., когда она стала крупнейшим экономическим "
        },
        {
          "text": "и культурным центром Северо-Западного Причерноморья",
          "note": "olbia-fn-20-p-q"
        },
        {
          "text": ".В городе действовали философские школы (из Ольвии происходил философ-киник Бион Борисфенит, здесь жил стоик Сфер), существовал гимнасий, отправлялись культы Аполлона Иетроса, Аполлона Дельфиния, Ахилла (рядом находился остров Левка, "
        },
        {
          "text": "где располагалось святилище Ахилла)",
          "note": "olbia-fn-r-s-21"
        },
        {
          "text": ". В 331 г. до н. э. Ольвия выдержала осаду войск Зопириона, "
        },
        {
          "text": "полководца Александра Македонского",
          "note": "olbia-fn-22"
        },
        {
          "text": ". В середине II в. до н. э. город попал в зависимость позднескифского государства, а затем был включён в состав "
        },
        {
          "text": "Понтийской державы Митридата VI Евпатора",
          "note": "olbia-fn-23"
        },
        {
          "text": ". Около середины I в. до н. э. Ольвия была разрушена гетами; жизнь на городище возобновилась лишь в конце "
        },
        {
          "text": "I в. до н. э",
          "note": "olbia-fn-24"
        },
        {
          "text": ". В римское время (I-III вв. н. э.) в городе стоял римский гарнизон, а сам он входил "
        },
        {
          "text": "в сферу влияния Римской империи",
          "note": "olbia-fn-t-u"
        },
        {
          "text": ".",
          "note": "olbia-fn-25"
        },
        {
          "text": " Археологически на территории Ольвии изучены: оборонительные стены V-II вв. до н. э. и I-III вв. н. э.; два священных участка – Западный и Восточный теменосы (с храмами Аполлона, алтарями и святилищами); агора с торговыми рядами и стоей; дикастерий (здание суда); гимнасий; преторий; жилые кварталы VI в. до н. э. - IV в. н. э. (землянки, полуземлянки, "
        },
        {
          "text": "каменные дома с винодельнями и мастерскими)",
          "note": "olbia-fn-26"
        },
        {
          "text": ". Исследованы также несколько участков некрополя, включая монументальные каменные склепы Зевсова кургана и кургана Еврисивия и Ареты (вторая "
        },
        {
          "text": "половина II в. н. э.)",
          "note": "olbia-fn-27"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "heading",
      "text": "Основные находки"
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Кроме широко распространенных на античных памятниках Северного Причерноморья массовых находок амфорной тары, простой столовой и расписной керамики, предметов коропластики стоит отметить яркие примеры античной скульптуры и артефактов:"
        }
      ]
    },
    {
      "type": "list",
      "items": [
        {
          "parts": [
            {
              "text": "мраморные статуи Аполлона, Артемиды, Кибелы и музы, "
            },
            {
              "text": "обнаруженные на территории святилищ",
              "note": "olbia-fn-28"
            },
            {
              "text": "."
            }
          ]
        },
        {
          "parts": [
            {
              "text": "золотое ожерелье со вставками из полудрагоценных камней и цветного стекла (I-II вв. н. э.)."
            }
          ]
        },
        {
          "parts": [
            {
              "text": "керамическая ойнохоя аттического производства (V в. до н. э.) с чернофигурной росписью."
            }
          ]
        },
        {
          "parts": [
            {
              "text": "позолоченное бронзовое зеркало с изображением женской фигуры (I в. до н. э. - "
            },
            {
              "text": "I в. н. э.)",
              "note": "olbia-fn-29"
            },
            {
              "text": "."
            }
          ]
        },
        {
          "parts": [
            {
              "text": "многочисленные монеты: ассы, чеканенные статеры, "
            },
            {
              "text": "а также клады римского времени",
              "note": "olbia-fn-30-v-w"
            },
            {
              "text": "."
            }
          ]
        },
        {
          "parts": [
            {
              "text": "коропластика: терракотовые статуэтки Деметры, Коры, "
            },
            {
              "text": "Афродиты и других божеств",
              "note": "olbia-fn-31"
            },
            {
              "text": ".Основная часть находок "
            },
            {
              "text": "хранится в Государственном Эрмитаже (Санкт-Петербург)",
              "note": "olbia-fn-x-y"
            },
            {
              "text": ", Национальном музее истории Украины (Киев) и "
            },
            {
              "text": "Национальном заповеднике «Ольвия» (с. Парутино)",
              "note": "olbia-fn-32"
            },
            {
              "text": "."
            }
          ]
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Из многочисленных эпиграфических памятников, найденных в Ольвии, наиболее интересен декрет III в. до н. э. в честь Протогена — богатого ольвийского гражданина. Из этого декрета мы узнаем о внешних опасностях и об экономических затруднениях Ольвии, о дани, которую она платила скифскому царю, о возведении оборонительных стен в связи с угрозой "
        },
        {
          "text": "нападения галатов и других племен",
          "note": "olbia-fn-33"
        },
        {
          "text": ". А также в 1949 году в Ольвии, при раскопках участка «Е», был найден фрагметированный почетный декрет Совета и народа ольвиополитов, "
        },
        {
          "text": "высеченный на мраморной плите",
          "note": "olbia-fn-34-z-aa-ab-ac"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "heading",
      "text": "История археологического исследования"
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "В выделяются три основных этапа. Первый этап (1901-1935 гг.) связан с работами под руководством Б.В. Фармаковского, который впервые применил "
        },
        {
          "text": "на памятнике методику систематических раскопок",
          "note": "olbia-fn-35"
        },
        {
          "text": ". Именно Фармаковский выделил основные хронологические горизонты города, открыл теменос и агору. В эти же годы в работах участвовали И.И. Мещанинов, М.Ф. Болтенко, "
        },
        {
          "text": "Ф.Т. Каминский",
          "note": "olbia-fn-36-ad-ae"
        },
        {
          "text": ". Второй этап (1936-1971 гг.) – время работы Ольвийской экспедиции под руководством учеников Фармаковского – Л.М. Славина (Киев) и А.Н. "
        },
        {
          "text": "Карасёва с Е.И. Леви (Ленинград)",
          "note": "olbia-fn-37"
        },
        {
          "text": ". В этот период были изучены оборонительные сооружения, "
        },
        {
          "text": "подводные исследования затопленной части города",
          "note": "olbia-fn-38-af-ag"
        },
        {
          "text": ". Третий этап (с 1972 г. по настоящее время) связан с деятельностью Ольвийской экспедиции Института археологии НАН Украины (рук. С.Д. Крыжицкий, затем В.В. Крапивина) и экспедиции Ленинградского отделения Института археологии "
        },
        {
          "text": "АН СССР (рук. В.И. Денисова)",
          "note": "olbia-fn-39"
        },
        {
          "text": ". С 1970-х гг. ведутся комплексные исследования как на городище, так и на его "
        },
        {
          "text": "хоре (планомерное исследование сельской округи)",
          "note": "olbia-fn-ah-ai"
        },
        {
          "text": ",применяются методы "
        },
        {
          "text": "геофизики, подводной археологии, палеоботаники",
          "note": "olbia-fn-40"
        },
        {
          "text": ".С 2005 г. совместная украинско-российская экспедиция (рук. В.В. Крутилов и Д.Е. Чистов) продолжает "
        },
        {
          "text": "раскопки на о. Березань (Борисфен)",
          "note": "olbia-fn-aj"
        },
        {
          "text": ".В 2002 году историко-археологический "
        },
        {
          "text": "заповедник «Ольвия» получил статус национального",
          "note": "olbia-fn-41"
        },
        {
          "text": "."
        }
      ]
    }
  ],
  "notes": {
    "olbia-fn-a-b-1": {
      "title": "Сноски [a], [b], [1]",
      "text": "[a] Нужно пояснить, что оно засвидетельствовано на эпиграфических памятниках, найденных на территории города и его сельской округи.\n[b] Дополнения внесены\n[1] Надписи Ольвии (1917-1965) / под редакцией Т.Н. Книпович и Е.И. Леви, 1968"
    },
    "olbia-fn-c-d-2": {
      "title": "Сноски [c], [d], [2]",
      "text": "[c] Здесь лучше дать ссылку на Большую Российскую Энциклопедию, а на какую-то монографию по археологии и истории Ольвии. Когда говорите об эпиграфических источниках можно сослаться еще на работу Книпович, Леви «Надписи Ольвии» 1968 г. и Латышева «Известия древних писателей греческих и латинских о Скифии и Кавказе» 1890-1900, 1904, 1906\n[d] Не совсем понятно замечание про БРЭ и монографию. Ссылка на работу Книпович, Леви сделана. Делать на Латышева? Не получилось найти отсылки\n[2] Крапивина В. В. Ольвия // Большая российская энциклопедия. Электронная версия (2016); https://old.bigenc.ru/archeology/text/2685862 (дата доступа: 29.04.2026)"
    },
    "olbia-fn-3": {
      "title": "Сноска [3]",
      "text": "[3] Крыжицкий С.Д., Русяева А.С., Крапивина В.В. Ольвия. Античное государство в Северном Причерноморье. - Киев, 1999. - С. 14"
    },
    "olbia-fn-4": {
      "title": "Сноска [4]",
      "text": "[4] Ольвия // Большая российская энциклопедия. С. 1"
    },
    "olbia-fn-5": {
      "title": "Сноска [5]",
      "text": "[5] Папанова В.А. Урочище Сто могил - некрополь Ольвии Понтийской. - Киев, 2006. - С. 12"
    },
    "olbia-fn-6": {
      "title": "Сноска [6]",
      "text": "[6] Крыжицкий С.Д. Ольвия. Историографическое исследование архитектурно-строительных комплексов. - Киев, 1985. - С. 8."
    },
    "olbia-fn-7": {
      "title": "Сноска [7]",
      "text": "[7] Античные государства Северного Причерноморья, 1984. С 34"
    },
    "olbia-fn-e-f": {
      "title": "Сноски [e], [f]",
      "text": "[e] Разрозненные данные, про раскопки уберите в абзац по истории исследования, здесь не нужно. Хронологические Рамки можете оставить, только более внятно пропишите и дайте ссылку по поводу хронологии Ольвии на работу А.В. Буйских «Архаическая расписная керамика из Ольвии» 2013 года, в которой автор доказала, что наиболее ранний массовый материал из раскопок относится к последней четверти VII в. до н.э. То есть лучше написать, что жизнь на территории городища начинается с конца VII – начала VI в. до н.э.\n[f] Про раскопки перенесено в раздел исследование. Хронологические рамки основания скорректированы в соответствии с замечанием."
    },
    "olbia-fn-8": {
      "title": "Сноска [8]",
      "text": "[8] Кругликова И.Т. Античная Археология. М., 1984. С. 121."
    },
    "olbia-fn-9": {
      "title": "Сноска [9]",
      "text": "[9] Античные государства Северного Причерноморья / Археология СССР. - М.: Наука, 1984. - С. 112-115."
    },
    "olbia-fn-10": {
      "title": "Сноска [10]",
      "text": "[10] Культура населения Ольвии и ее округи в архаическое время / Отв. ред. С.Д. Крыжицкий. - Киев, 1987. - С. 23-27."
    },
    "olbia-fn-g-h": {
      "title": "Сноски [g], [h]",
      "text": "[g] Уточните, пожалуйста, информацию по книге 1999 года, структура города закладывается еще в архаическое время, и теменос первый точно есть более ранний (архаический)\n[h] Добавлено в архаический период"
    },
    "olbia-fn-11": {
      "title": "Сноска [11]",
      "text": "[11] Крыжицкий С.Д. и др. Ольвия (указ. соч.). - С. 56-62."
    },
    "olbia-fn-i-j-12": {
      "title": "Сноски [i], [j], [12]",
      "text": "[i] Выделите отдельно эллинистический (4-3 вв. до н.э.) и позднеэллинистический период (2-1 вв. до н.э.). В эллинистический добавьте расширение и укрепление оборонительной системы города, нашествие Зопириона 331 г. до н.э., экономический кризис, декрет в честь Протогена. В Позднеэллинистический можете уже добавить Митридата Евпатора (хотя нужно уточнить информацию, мнения авторов на счет того когда и куда входила Ольвия очень рознятся), упадок, нашесвия варварских племен, разорение города в ходе гетского нашествия (жители оставляют город). Я бы еще конечно описала как менялись границы государства (хоры) на разных этапах, про это все есть в книге 1999 года.\n[j] Разделение периодов и информация по хоре добавлены.\n[12] Крыжицкий С.Д. и др. Ольвия (указ. соч.). - С. 98-104."
    },
    "olbia-fn-13": {
      "title": "Сноска [13]",
      "text": "[13] Античные государства Северного Причерноморья. - С. 128-131."
    },
    "olbia-fn-14": {
      "title": "Сноска [14]",
      "text": "[14] Ольвия // Большая российская энциклопедия. С. 2."
    },
    "olbia-fn-15-k-l": {
      "title": "Сноски [15], [k], [l]",
      "text": "[15] Страбон. География. Кн. VII. 3. 17.\n[k] См. выше про датировку\n[l] Предложение скорректировано в рамках контекста следующего абзаца."
    },
    "olbia-fn-m-n": {
      "title": "Сноски [m], [n]",
      "text": "[m] Тоже самое\n[n] Стоит ли здесь указывать, что дата основания 7в до н.э., исходя из смысла абзаца?"
    },
    "olbia-fn-16": {
      "title": "Сноска [16]",
      "text": "[16] Античные государства Северного Причерноморья, 1984. С 35"
    },
    "olbia-fn-17": {
      "title": "Сноска [17]",
      "text": "[17] Крыжицкий С.Д. и др. Ольвия. - С. 10."
    },
    "olbia-fn-18": {
      "title": "Сноска [18]",
      "text": "[18] Чистов Д.Е. Березань - Борисфен: основные итоги и перспективы исследований // Боспорские исследования. Вып. XXIV. - 2009. - С. 7-10."
    },
    "olbia-fn-o": {
      "title": "Сноска [o]",
      "text": "[o] Не указывайте дельфинов в качестве денежных знаков Ольвии, к ним есть вопросы"
    },
    "olbia-fn-19": {
      "title": "Сноска [19]",
      "text": "[19] Анохин В.А. Монетное дело Ольвии (VI в. до н. э. - IV в. н. э.). - Киев, 1975. - С. 15-20."
    },
    "olbia-fn-20-p-q": {
      "title": "Сноски [20], [p], [q]",
      "text": "[20] Крыжицкий С.Д. и др. Ольвия. - С. 87-95.\n[p] Когда вы пишете про историю Ольвии, пожалуйстаЮ посмотрите и поставьте ссылку на работу Ю.Г. Виноградова «Политическая история Ольвийского полиса» 1989 г. и монографию «Греки и варвары Северного Причерноморья в скифское время» 2005 г. (Здесь и далее)\n[q] Учтено"
    },
    "olbia-fn-r-s-21": {
      "title": "Сноски [r], [s], [21]",
      "text": "[r] В Ольвии до сих пор не найден театр, известен только по отрывочным данным письменных источников и эпиграфики, лучше не делать акцент на этом, напишите просто, какие культы отправляли (Апполон Иетрос, Апполон Дельфиний, Ахиллес (рядом был остров Левка, на котором было святилище Ахилла))\n[s] Учтено\n[21] Русяева А.С. Религия и культы античной Ольвии. - Киев, 1992. - С. 34-35."
    },
    "olbia-fn-22": {
      "title": "Сноска [22]",
      "text": "[22] Крыжицкий С.Д. и др. Ольвия. - С. 92."
    },
    "olbia-fn-23": {
      "title": "Сноска [23]",
      "text": "[23] Андреев Ю.В, Марченко К.К., Виноградов Ю.А., Вахтина М.Ю., Рогов Е.Я. и др. Греки и варвары Северного Причерноморья в скифскую эпоху - Санкт-Петербург, Алетея. - 2005"
    },
    "olbia-fn-24": {
      "title": "Сноска [24]",
      "text": "[24] Античные государства Северного Причерноморья. - С. 127."
    },
    "olbia-fn-t-u": {
      "title": "Сноски [t], [u]",
      "text": "[t] Проверьте тоже информацию по более актуальным изданиям, чем античные государства Северного Причерноморья, многие из этих данных спорные, например позднескифский протекторат\n[u] Термин заменен, ссылка скорректирована"
    },
    "olbia-fn-25": {
      "title": "Сноска [25]",
      "text": "[25] Зубарь В.М., Русяева А.С. На берегах Боспора Киммерийского. - Киев, 2004. - С. 160-165."
    },
    "olbia-fn-26": {
      "title": "Сноска [26]",
      "text": "[26] Крыжицкий С.Д. Архитектура античных государств Северного Причерноморья. - Киев, 1993. - С. 52-59."
    },
    "olbia-fn-27": {
      "title": "Сноска [27]",
      "text": "[27] Папанова В.А. Указ. соч. - С. 78-85."
    },
    "olbia-fn-28": {
      "title": "Сноска [28]",
      "text": "[28] Ольвия // БРЭ. С. 3."
    },
    "olbia-fn-29": {
      "title": "Сноска [29]",
      "text": "[29] Электронная энциклопедия Государственного Эрмитажа: раздел «Ольвия». URL: https://archaeoglobus.sfu-kras.ru (дата доступа: 29.04.2026)."
    },
    "olbia-fn-30-v-w": {
      "title": "Сноски [30], [v], [w]",
      "text": "[30] Анохин В.А. Указ. соч. - С. 40-45.\n[v] Переформулируйте, пожалуйста, данный параграф. Луше указать сначала массовый материал например, «кроме широко распространенных на античных памятниках Северного Причерноморья массовых находок амфорной тары, простой столовой и расписной керамики, предметов коропластики» и далее уже перечислить более выразительные категории, например, «стоит отметить яркие примеры античной скульптуры (даем ссылки на конкретные вещи, желательно со ссылкой на издание или номер экспоната в музее), ювелирного искусства и т.д.»\n[w] Учтено и скорректировано"
    },
    "olbia-fn-31": {
      "title": "Сноска [31]",
      "text": "[31] Русяева А.С. Религия и культы... - С. 112-118."
    },
    "olbia-fn-x-y": {
      "title": "Сноски [x], [y]",
      "text": "[x] Опишите наиболее яркие находки, хранящиеся в Эрмитаже.\n[y] Учтено выше по тексту"
    },
    "olbia-fn-32": {
      "title": "Сноска [32]",
      "text": "[32] Национальный заповедник «Ольвия» // Официальный сайт. URL: https://www.olvia.org.ua (дата доступа: 29.04.2026)."
    },
    "olbia-fn-33": {
      "title": "Сноска [33]",
      "text": "[33] И. Т. Кругликова. античная Археология. М., 1984. С. 123"
    },
    "olbia-fn-34-z-aa-ab-ac": {
      "title": "Сноски [34], [z], [aa], [ab], [ac]",
      "text": "[34] Леви Е.И. Публикация «Ольвийский декрет из раскопок 1949г» // Вестник древней истории. – 1951. - №1 (35) – с.142-149.\n[z] Ссылка должна быть нормальная библиографическая, так как это скан документа, а не на интернет-источник\n[aa] Скорректировано на автора публикации\n[ab] Для эпиграфических памятников дайте ссылку на IOSPE (она есть в любых научных изданиях, упоминающих эти надписи)\n[ac] учтено"
    },
    "olbia-fn-35": {
      "title": "Сноска [35]",
      "text": "[35] Фармаковский Б.В. Отчёт о раскопках Ольвии за 1902-1903 гг. - СПб., 1905. - С. 3-10."
    },
    "olbia-fn-36-ad-ae": {
      "title": "Сноски [36], [ad], [ae]",
      "text": "[36] Крыжицкий С.Д. Ольвия (историографический очерк). - С. 15-18.\n[ad] Нет, первый этап это обследование и переодические раскопки ученых-путешественников, локализация памятников и картографирование местности (Келлер, Уваров и др.). Посмотрите работу Тункиной «Русская наука о классических древностях юга России»\n[ae] Корректировки внесены"
    },
    "olbia-fn-37": {
      "title": "Сноска [37]",
      "text": "[37] Ольвийская экспедиция // Электронная энциклопедия Эрмитажа. URL: https://archaeoglobus.sfu-kras.ru/event/raboty-olvijskoj-ekspeditsii-2/ (дата доступа: 29.04.2026)."
    },
    "olbia-fn-38-af-ag": {
      "title": "Сноски [38], [af], [ag]",
      "text": "[38] Славин Л.М. Ольвия в эпоху эллинизма // Вестник древней истории. - 1948. - № 4. - С. 22-28.\n[af] «Систематезированы материалы некрополя» - неверная формулировка, убрать. Леви и Карасева копали еще и Центральный теменос, кроме того в это же время была изучена агора, работы производились и в жилых кварталах\n[ag] Внесены корректировки"
    },
    "olbia-fn-39": {
      "title": "Сноска [39]",
      "text": "[39] Крапивина В.В. Исследования Ольвийской экспедиции в 1995-2005 гг. // Археологічні відкриття в Україні. - Київ, 2006. - С. 56-58."
    },
    "olbia-fn-ah-ai": {
      "title": "Сноски [ah], [ai]",
      "text": "[ah] Исследования на хоре масштабные еще при Славине были начаты\n[ai] Информация дополнена"
    },
    "olbia-fn-40": {
      "title": "Сноска [40]",
      "text": "[40] Крыжицкий С.Д. и др. Ольвия. - С. 215-220."
    },
    "olbia-fn-aj": {
      "title": "Сноска [aj]",
      "text": "[aj] Не надо тут писать про Борисфен вообще, у вас же тема только «Ольвия». А вот в Ольвии на современном этапе до последнего времени работы велись уже под руководством А.В. Буйских, в том числе функционировала совместная украинско-польская экспедиция (посмотрите об этом в интернете), у Буйских Аллы Валерьевны есть публикации. Они копали пригород городища, некрополь, жилые кварталы нижнего и среднего города (это еще Крыжицкий и Крапивина в том числе), большой раскоп на территории цитадели римского времени."
    },
    "olbia-fn-41": {
      "title": "Сноска [41]",
      "text": "[41] Національний заповідник «Ольвія» // Офіційний сайт. URL: https://www.olvia.org.ua (дата доступа: 29.04.2026)."
    }
  }
}
