export const pantikapeyContent = {
  "short": "﻿Пантикапей Пантикапей (греч. Παντικάπαιον) — крупное античное поселение Северного Причерноморья, возникшее на наиболее плодородной части равнины, близ берегов Киммерийского Боспора, ныне – Керченского пролива, принадлеж…",
  "blocks": [
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "﻿Пантикапей Пантикапей (греч. Παντικάπαιον) — крупное античное поселение Северного Причерноморья, возникшее на наиболее плодородной части равнины, близ берегов Киммерийского Боспора, ныне – Керченского пролива, принадлежит территории современного города Керчь в Крыму. Примечательно, что название не греческое, «Пантикапей» расшифровывается из "
        },
        {
          "text": "древнеиранского языка как «рыбный путь»",
          "note": "pantikapey-fn-1"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "heading",
      "text": "Общие данные"
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Античная география, отражённая у Страбона, описывает город как холм, окружностью в 20 стадий (~ 4 километра), густо застроенный, имеющий акрополь - центральную укрепленную часть города, крепость, кремль и с востока располагающий удобной гаванью, способной принимать около 30 кораблей; "
        },
        {
          "text": "основателями считались милетяне",
          "note": "pantikapey-fn-2"
        },
        {
          "text": ". Пантикапей единственный город Северного Причерноморья на сильном возвышении – горе Митридат. Столь удобное расположение способствовало становлению поселения, как самого значительного "
        },
        {
          "text": "и мощного центров Северного Причерноморья",
          "note": "pantikapey-fn-3"
        },
        {
          "text": ". "
        },
        {
          "text": "Максимальная территория города достигала 100 га",
          "note": "pantikapey-fn-4"
        },
        {
          "text": ". Мощность культурного слоя дневнего города достигает 10 метров. Он представляет собой напластования, "
        },
        {
          "text": "образованные в результате активной жизнедеятельности на территории",
          "note": "pantikapey-fn-5"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "heading",
      "text": "Культурно-хронологические данные"
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Архаический период (VIII - VI вв. до н. э.) — Первые появления греков на территории свидетельствуются 590 – "
        },
        {
          "text": "570 гг. до нашей эры",
          "note": "pantikapey-fn-6"
        },
        {
          "text": ". В условиях конкуренции с местными племенами за право владения землей, пантикапейцы сложили мифы об основании города: Стефан Византийский описывал передачу земель грекам скифским царем Агастом, Страбон считал, что жители города прогнали скифов, подобно избавлению от киммерийцев. Археологические исследования подтверждают: в период основания города никаких оседлых поселений "
        },
        {
          "text": "на месте Пантикапея не наблюдалось",
          "note": "pantikapey-fn-7"
        },
        {
          "text": ". Однако циклопическая кладка крепиды вблизи города указывает на древнейшее догреческое поселение, "
        },
        {
          "text": "которое могло послужить основой мифов",
          "note": "pantikapey-fn-8"
        },
        {
          "text": ". Классический период (V - IV вв. до н. э) — В 480 г. до н. э. города на берегах Боспора Киммерийского, объединились в одно государство – "
        },
        {
          "text": "Боспор. Пантикапей стал столицей Боспорского государства",
          "note": "pantikapey-fn-9"
        },
        {
          "text": ". Чеканка боспорской монеты производилась от имени общины пантикапейцев. Эллинистический период (конец IV – I в. до н. э.) — В первой половине III в. до н. э. обстановка в Средиземноморье: ослабление Афин и усиление Родоса, Пергама, Делоса, Александрии и т. д. меняют порядок торговли и вызывают экономический кризис, в частности полное прекращение чеканки золотой и серебряной монеты, "
        },
        {
          "text": "рынок заполнился деградированной пантикапейской медью",
          "note": "pantikapey-fn-10"
        },
        {
          "text": ". Землетрясение 63 г. до н. э. приводит к серьезным разрушениям города, большое количество времени тратится на восстановление "
        },
        {
          "text": "города. Начинают прибывать новые народы",
          "note": "pantikapey-fn-11"
        },
        {
          "text": ". Римский период (I – IV вв. н. э.) — Рустификация города, постепенный переход к натуральному "
        },
        {
          "text": "хозяйству и распаду рабовладельческих отношений",
          "note": "pantikapey-fn-12"
        },
        {
          "text": ". В 50—70-х годах III в. готское нашествие, "
        },
        {
          "text": "очередное разрушение города. Город теряет былое величие",
          "note": "pantikapey-fn-13"
        },
        {
          "text": ". Разрушение города произошло в 70-х годах IV вв. н. э., сгорели дома, позже, в средневековье, Пантикапей снова отстраивается."
        }
      ]
    },
    {
      "type": "heading",
      "text": "История и археология памятника"
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Экономическому росту способствовало наличие таких природных ресурсов как пресная вода и металлы. Город начал выпускать свои монеты уже во второй половине "
        },
        {
          "text": "VI века до нашей эры",
          "note": "pantikapey-fn-14"
        },
        {
          "text": ". Заняв ведущее положение, Пантикапей выполнял роль центра колонизационного движения и фактически выступал метрополией для других греческих поселений Боспора. Быстрое экономическое и политическое развитие города привело к стремительным изменениям застройки. Археологические раскопки показывают, что первые временные жилища колонистов в виде полуземлянок, типичные для поселения во второй четверти VI века до нашей эры, скоро стали заменятся пантикапейцами на небольшие каменные дома. Вслед за развитием инфраструктуры города во второй половине VI века до нашей эры, в последней трети века формируется общественный центр города: на акрополе выделяется теменос с оружейными сооружениями, появляются монументальные постройки и здания общественного назначения, включая толос – здание редкой планировки - "
        },
        {
          "text": "связанное с деятельностью полисной администрации",
          "note": "pantikapey-fn-15"
        },
        {
          "text": ". Предполагается, что в толосе находился пританей – место прибывания должностных "
        },
        {
          "text": "лиц города - пританов",
          "note": "pantikapey-fn-16"
        },
        {
          "text": ". Городская застройка осуществлялась на частично насыпанных террасах, опоясывающих Митридат. Началом III в. до н. э. принято считать начало строительство оборонительного комплекса, предполагается, что землетрясение 63 г. до н. э. и последующие военные события привели к сильным повреждениям "
        },
        {
          "text": "укреплений и города в целом",
          "note": "pantikapey-fn-17"
        },
        {
          "text": ". В первой половине III в. до н. э. обстановка в Средиземноморье: ослабление Афин и усиление Родоса, Пергама, Делоса, Александрии и т. д. меняют порядок торговли и вызывают экономический кризис, в частности полное прекращение чеканки золотой и серебряной монеты, "
        },
        {
          "text": "рынок заполнился деградированной пантикапейской медью",
          "note": "pantikapey-fn-18"
        },
        {
          "text": ". Впоследствии готского нашествия во второй половине III в. н. э архитектура города деградирует, большую роль в жизни города начинает играть сельское хозяйство. Еще большим разрушениям Пантикапей подвергается из-за нашествия гуннов, но не прекращает "
        },
        {
          "text": "своего существования в средневековое время",
          "note": "pantikapey-fn-19"
        },
        {
          "text": ". До II в. до н. э. город постоянно расширялся. К Пантикапею постепенно добавились все склоны первого кресла Митридата, склоны “Первого кресла”, пространство между ним и “Скалистым выступом”, территория от берега залива до подошвы горы. Здания того времени возводились активно, но сохранились плохо из-за перестроек в период I в. до н. э. – "
        },
        {
          "text": "I в. н. э",
          "note": "pantikapey-fn-20"
        },
        {
          "text": ".. Начиная со II в. н. э. свидетельствуются появления больших зерновых хозяйств. Город находится в состоянии «значительной имущественной диффренециации», на западном склоне располагались бедные, почти кривые дома, тогда как на южном монументальные жилые постройки, сооруженные на террасах. Город был обнесен мощной оборонительной стеной, существовала «стратегическая улица» вдоль "
        },
        {
          "text": "стены для обеспечения передвижения армии",
          "note": "pantikapey-fn-21"
        },
        {
          "text": ". Обширную территорию занимал курганный некрополь Пантикапея. Почти все погребения северного склона ориентированы на восток, южный склон разнообразен. Большая часть захоронения выполнена путем обряда трупоположения в простой яме, перекрытой плитами или досками, в меньшем количестве встречаются урны с кремацией. Женские захоронения сопровождают украшения, мужские – оружие, детские – бусы, статуэтки. Во II - I в. до н. э появляются надгробные стелы и каменные расписные склепы. С III в. н. э площадь некрополя сокращалась. В IV в. н. э. распространения христианской веры приводит к появлению надгробий "
        },
        {
          "text": "с крестами и христианскими надписями",
          "note": "pantikapey-fn-22"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "heading",
      "text": "Основные находки"
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Было найдено множество разнообразных вещественных находок: тара для транспорта и хранения продуктов, кухонная, столовая, туалетная посуда, орудия труда, весовые гири, оружие, украшения, монеты, светильники, надписи на мраморе и камне, "
        },
        {
          "text": "произведения скульптуры",
          "note": "pantikapey-fn-23"
        },
        {
          "text": ". Дом эмпория площадью около 8 кв. метров с сырцовыми стенами на каменном цоколе. Барабаны колонн ионийского ордена храма с шестиколонным портиком, вероятно, "
        },
        {
          "text": "посвященный Апполону",
          "note": "pantikapey-fn-24"
        },
        {
          "text": ". Дом с граффити с именем Кой — «имел не менее трех помещений и был заглублен в землю. Каменные стены его из небольших, грубо отесанных камней на глине сохранились на высоту до 2.5 метров. Внутри они обрамазаны глиной. Крыша была черепичной». Пританей, площадью около 460 кв. м. с большим прямоугольным двором в центре, окруженный колоннадой дорийского ордена. Посередине "
        },
        {
          "text": "двора стояли альтарь и статуи",
          "note": "pantikapey-fn-25"
        },
        {
          "text": ". Гробницы Золотого и Царского Курганов – полностью ограбленные. Возможное погребение скифского царя – курган Куль-Оба – склеп, почти квадратный, имеющий уступчатое перекрытие, сложенное из камней, "
        },
        {
          "text": "а сверху закрытое деревом",
          "note": "pantikapey-fn-26"
        },
        {
          "text": ". Склеп Деметры I в. н. э., стены и потолок сохранили настенную роспись. «Склеп прямоугольный в плане, размером 2,20x2,75 м, с полуцилиндрическим сводом». В нем найдены сирийские сосуды, бронзовый канделябр, "
        },
        {
          "text": "золотые венок, бусы, перстни",
          "note": "pantikapey-fn-27"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "heading",
      "text": "История археологического исследования"
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Научное изучение началось в начале XIX в., первыми стали П. Дюбрюкс, И. П. Бларамберг, И.А. Стемпковский. Далее археологические исследования проводили А.Б. Ашик, А.Е. Люценко, С. И. Веребрюсов, К. Е. Думберг и др. С 1903 года раскопками Пантикапея занимался В.В. Шкорпила. В 20-е – 30-е годы XX в. Ю. Ю. Марти изучает город, с 1945 года В. Д. Блаватский занимает его роль и способствует началу масштабных продолжительных раскопок Пантикапея. С 1959 г. Пантикапей исследуется экспедицией ГМИИ им. Пушкина изначально под руководством И. Д. Марченко, ныне – "
        },
        {
          "text": "В. П. Толстикова",
          "note": "pantikapey-fn-28"
        },
        {
          "text": ". Находки из древней столицы Боспора хранятся в Государственном Эрмитаже, ГМИИ им. Пушкина, Государственном историческом музее, Восточно-Крымском историко-культурном музее-заповеднике."
        }
      ]
    }
  ],
  "notes": {
    "pantikapey-fn-1": {
      "title": "Сноска [1]",
      "text": "[1] Шелов Д. Б. История // Археология СССР. Античные государства Северного Причерноморья– М.: Наука, 1984. – 8-22 с. - С. 10"
    },
    "pantikapey-fn-2": {
      "title": "Сноска [2]",
      "text": "[2] Зубарь В. М., Русяева А. С. На берегах Боспора Киммерийского. — К.: ИД «Стилос», 2004. — 239 с. - С. 16"
    },
    "pantikapey-fn-3": {
      "title": "Сноска [3]",
      "text": "[3] Шелов Д. Б. История // Археология СССР. Античные государства Северного Причерноморья– М.: Наука, 1984. – 8-22 с. - С. 12-13"
    },
    "pantikapey-fn-4": {
      "title": "Сноска [4]",
      "text": "[4] Блаватский В. Д. Античная археология Северного Причерноморья - М., 1961. - 240 с. - С. 191."
    },
    "pantikapey-fn-5": {
      "title": "Сноска [5]",
      "text": "[5] Блаватский В. Д. Террасы Пантикапея // Краткие сообщения ИИМК. — Вып. XXI. URL: https://arheologija.ru/blavatskiy-terrasyi-pantikapeya/ (дата обращения: 29.04.2026)."
    },
    "pantikapey-fn-6": {
      "title": "Сноска [6]",
      "text": "[6] Зубарь В. М., Русяева А. С. На берегах Боспора Киммерийского. — К.: ИД «Стилос», 2004. — 239 с. - С. 17"
    },
    "pantikapey-fn-7": {
      "title": "Сноска [7]",
      "text": "[7] Зубарь В. М., Русяева А. С. На берегах Боспора Киммерийского. — К.: ИД «Стилос», 2004. — 239 с. - С. 17"
    },
    "pantikapey-fn-8": {
      "title": "Сноска [8]",
      "text": "[8] Шургая И. Г. Пантикапей // Археология СССР. Античные государства Северного Причерноморья– М.: Наука, 1984. – 59-62 с. - С. 60"
    },
    "pantikapey-fn-9": {
      "title": "Сноска [9]",
      "text": "[9] Шургая И. Г. Пантикапей // Археология СССР. Античные государства Северного Причерноморья– М.: Наука, 1984. – 59-62 с. - С. 59"
    },
    "pantikapey-fn-10": {
      "title": "Сноска [10]",
      "text": "[10] Шелов Д. Б. История // Археология СССР. Античные государства Северного Причерноморья– М.: Наука, 1984. – 8-22 с. - С. 14"
    },
    "pantikapey-fn-11": {
      "title": "Сноска [11]",
      "text": "[11] Блаватский В. Д. Античная археология Северного Причерноморья - М., 1961. - 240 с. - С. 192"
    },
    "pantikapey-fn-12": {
      "title": "Сноска [12]",
      "text": "[12] Блаватский В. Д. Античная археология Северного Причерноморья - М., 1961. - 240 с. - С. 193"
    },
    "pantikapey-fn-13": {
      "title": "Сноска [13]",
      "text": "[13] Кругликова И. Т. К84 Античная археология. Учеб. пособ. для студ. вузов. — М.: Высш. шк., 1984.— 216 c., ил. Издательство «Высшая школа, 1984 - С. 129"
    },
    "pantikapey-fn-14": {
      "title": "Сноска [14]",
      "text": "[14] Шелов Д. Б. История // Археология СССР. Античные государства Северного Причерноморья– М.: Наука, 1984. – 8-22 с. - С. 13"
    },
    "pantikapey-fn-15": {
      "title": "Сноска [15]",
      "text": "[15] Зубарь В. М., Русяева А. С. На берегах Боспора Киммерийского. — К.: ИД «Стилос», 2004. — 239 с. - С. 18-20"
    },
    "pantikapey-fn-16": {
      "title": "Сноска [16]",
      "text": "[16] Сильнов А. В. Архитектурно-пространственные элементы античного полиса // ИВД. 2025. №1 (121). URL: https://cyberleninka.ru/article/n/arhitekturno-prostranstvennye-elementy-antichnogo-polisa (дата обращения: 29.04.2026). – С. – 7."
    },
    "pantikapey-fn-17": {
      "title": "Сноска [17]",
      "text": "[17] Шелов Д. Б. История // Археология СССР. Античные государства Северного Причерноморья– М.: Наука, 1984. – 8-22 с. - С. 14"
    },
    "pantikapey-fn-18": {
      "title": "Сноска [18]",
      "text": "[18] Шелов Д. Б. История // Археология СССР. Античные государства Северного Причерноморья– М.: Наука, 1984. – 8-22 с. - С. 14"
    },
    "pantikapey-fn-19": {
      "title": "Сноска [19]",
      "text": "[19] Шургая И. Г. Пантикапей // Археология СССР. Античные государства Северного Причерноморья– М.: Наука, 1984. – 59-62 с. - С. 62"
    },
    "pantikapey-fn-20": {
      "title": "Сноска [20]",
      "text": "[20] Шургая И. Г. Пантикапей // Археология СССР. Античные государства Северного Причерноморья– М.: Наука, 1984. – 59-62 с. - С. 61"
    },
    "pantikapey-fn-21": {
      "title": "Сноска [21]",
      "text": "[21] Блаватский В. Д. Античная археология Северного Причерноморья - М., 1961. - 240 с. - С. 193-194"
    },
    "pantikapey-fn-22": {
      "title": "Сноска [22]",
      "text": "[22] Шургая И. Г. Пантикапей // Археология СССР. Античные государства Северного Причерноморья– М.: Наука, 1984. – 59-62 с. - С. 61"
    },
    "pantikapey-fn-23": {
      "title": "Сноска [23]",
      "text": "[23] Блаватский В. Д. Античная археология Северного Причерноморья - М., 1961. - 240 с. - С. 194"
    },
    "pantikapey-fn-24": {
      "title": "Сноска [24]",
      "text": "[24] Кругликова И. Т. К84 Античная археология. Учеб. пособ. для студ. вузов. — М.: Высш. шк., 1984.— 216 c., ил. Издательство «Высшая школа, 1984 - С. 128"
    },
    "pantikapey-fn-25": {
      "title": "Сноска [25]",
      "text": "[25] Кругликова И. Т. К84 Античная археология. Учеб. пособ. для студ. вузов. — М.: Высш. шк., 1984.— 216 c., ил. Издательство «Высшая школа, 1984 - С. 129-130"
    },
    "pantikapey-fn-26": {
      "title": "Сноска [26]",
      "text": "[26] Кругликова И. Т. К84 Античная археология. Учеб. пособ. для студ. вузов. — М.: Высш. шк., 1984.— 216 c., ил. Издательство «Высшая школа, 1984 - С. 130"
    },
    "pantikapey-fn-27": {
      "title": "Сноска [27]",
      "text": "[27] Кругликова И. Т. К84 Античная археология. Учеб. пособ. для студ. вузов. — М.: Высш. шк., 1984.— 216 c., ил. Издательство «Высшая школа, 1984 - С. 131"
    },
    "pantikapey-fn-28": {
      "title": "Сноска [28]",
      "text": "[28] Монахов С. Ю., Кузнецова Е.В., Чурекова Н.Б. История и археология северного Причерноморья. URL: https://psv4.userapi.com/s/v1/d/KN2nyGt7Wt74K2u-oIQHQZH9rt0KjLTlK3HzcWwWx1y40tS14qwxpO8iTg7JFrxkEa6m2VW4avEqsdLiI55GdS-Nmv4rFaVTszsVygplNYHse1ivDPTQUA/Monakhov_2015.pdf (дата обращения: 29.04.2026). – С. – 50."
    }
  }
}
