export const historyArchaeologyRoleContent = {
  "blocks": [
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Античная археология Северного Причерноморья занимает особое место в истории российской науки. Фактически, систематическое археологическое изучение России началось именно "
        },
        {
          "text": "с памятников античности в этом регионе",
          "note": "archaeologyRole-fn-1"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Исследование древностей Северного Причерноморья началось в конце XVIII столетия после присоединения к России Новороссии и Крыма. Академики П.С. Паллас, Г. Келер и П. Кеппен во время своих поездок собрали большой археологический материал, привлекший внимание общественности. В 1811 г. был открыт первый музей в Феодосии, в 1825 г. — музей в Одессе, а в 1826 г. — "
        },
        {
          "text": "музей древностей в Керчи",
          "note": "archaeologyRole-fn-2"
        },
        {
          "text": ". В 20-х гг. XIX в. изучением древностей в Крыму увлеклись француз Поль Дюбрюкс и И.А. Стемпковский. Директором Керченского музея А.Б. "
        },
        {
          "text": "Ашиком была написана первая книга о Боспорском царстве",
          "note": "archaeologyRole-fn-3"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Важнейшим событием стало учреждение в 1859 г. Императорской Археологической комиссии, которая возглавила организацию раскопок в стране. Основное внимание в это время было направлено на раскопки курганов, находки из которых украшали императорский Эрмитаж. Открытие «русской» античности стало важным этапом для осознания Россией себя мировой державой и подняло "
        },
        {
          "text": "престиж страны и императора Николая I",
          "note": "archaeologyRole-fn-4"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "С конца XIX века начинаются систематические исследования городов. Выдающуюся роль сыграл К.К. Косцюшко-Валюжинич, который на протяжении почти 20 лет руководил раскопками Херсонеса, превратив его в «Русские Помпеи». Им были открыты оборонительные сооружения, жилые кварталы, общественные здания, "
        },
        {
          "text": "а также всемирно известная присяга херсонесских граждан",
          "note": "archaeologyRole-fn-5"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Несколько позже начинаются систематические исследования Ольвии, связанные с именем выдающегося русского археолога Бориса Владимировича Фармаковского (1870–1928), выпускника историко-филологического факультета Новороссийского университета, ученика Н.П. Кондакова. В 1901 г. он возобновил исследования ольвийского некрополя, а с 1902 г. приступил к систематическим, планомерным раскопкам городища. Именно с этого времени началось комплексное изучение древнегреческой колонии. Раскопки проводились не с помощью траншей или шурфов, а широкими площадями. Сначала были установлены границы города, затем началось изучение характера застройки его частей. Все эти наблюдения помогали приблизиться к пониманию политической, "
        },
        {
          "text": "экономической и культурной истории Ольвии",
          "note": "archaeologyRole-fn-6"
        },
        {
          "text": ". Работы Б.В. Фармаковского сыграли очень большую роль в развитии отечественной археологии и явились школой для последующих археологов-антиковедов. Как отмечали современники, все три школы античной археологии, существующие ныне на просторах бывшего Советского Союза — московская, петербургская и киевская — восходят к одному источнику: "
        },
        {
          "text": "Ольвийской экспедиции Фармаковского",
          "note": "archaeologyRole-fn-7"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Крупный вклад в изучение региона внес также Александр Александрович Миллер (1875–1935) — талантливый русский археолог, этнограф и музеевед. С 1907 г. начинается его сотрудничество с Императорской Археологической комиссией, по поручению которой он проводил археологическое обследование Елизаветовского городища в дельте Дона. С 1930 г. А.А. Миллер возглавил также Таманскую экспедицию ГАИМК, которая выявила в западной части Таманского полуострова свыше 60 городищ и поселений. В Северокавказской экспедиции, которую возглавлял А.А. Миллер, совершенствовали свое профессиональное мастерство такие известные в будущем археологи, как М.И. Артамонов, А.А. Иессен, Б.Б. Пиотровский и В.Д. "
        },
        {
          "text": "Блаватский",
          "note": "archaeologyRole-fn-8"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Выдающийся ученый-антиковед Сергей Александрович Жебелев (1867–1941), соединивший в своем лице историка, археолога, филолога-классика и эпиграфиста, внес огромный вклад в изучение классического прошлого юга России. С этим связаны его многочисленные статьи по истории и археологии античных государств Северного Причерноморья — Ольвии, Херсонеса и Боспора. Именно ему принадлежит весьма плодотворная идея раскопок так называемых малых городов Боспора, которую позднее успешно реализовал В.Ф. "
        },
        {
          "text": "Гайдукевич",
          "note": "archaeologyRole-fn-9"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "В советский период традиции античной полевой археологии продолжали развиваться на новой, более совершенной научной основе. Большой вклад внес В.Д. Блаватский (1899–1980), создавший московскую школу античной археологии и работавший на многих памятниках Северного Причерноморья: в Фанагории, Пантикапее, "
        },
        {
          "text": "Синдике и других",
          "note": "archaeologyRole-fn-10"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "В.Ф. Гайдукевич (1904–1966) с 1934 г. проводил систематические археологические раскопки на Боспоре. В 1934 г. на городище Мирмекий начала работы Боспорская экспедиция под его руководством. Экспедицией были открыты многочисленные винодельческие комплексы, "
        },
        {
          "text": "что позволило говорить о Мирмекии этого времени как о «городе виноделов»",
          "note": "archaeologyRole-fn-11"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "После Великой Отечественной войны Государственный Эрмитаж развернул собственные систематические экспедиции на целой серии античных памятников, которые продолжаются и по сей день. С 1938 года на городище и некрополе Нимфея работает экспедиция, перешедшая затем под эгиду Эрмитажа, под руководством В.Ф. Гайдукевича, М.М. Худяка, В.М. Скудновой, Н.Л. Грач и О.Ю. "
        },
        {
          "text": "Соколовой",
          "note": "archaeologyRole-fn-12"
        },
        {
          "text": "."
        }
      ]
    }
  ],
  "notes": {
    "archaeologyRole-fn-1": {
      "title": "Источник",
      "text": "Блаватский В.Д. Античная археология Северного Причерноморья. М.: Издательство Академии наук СССР, 1961. С. 5. — с. 5."
    },
    "archaeologyRole-fn-2": {
      "title": "Источник",
      "text": "Монахов С.Ю., Кузнецова Е.В., Чурекова Н.Б. История и археология Северного Причерноморья. Учебное пособие [Электронный ресурс]. Саратов, 2015. 279 с. — с. 4.\na"
    },
    "archaeologyRole-fn-3": {
      "title": "Источник",
      "text": "Монахов С.Ю., Кузнецова Е.В., Чурекова Н.Б. История и археология Северного Причерноморья. Учебное пособие [Электронный ресурс]. Саратов, 2015. 279 с. — с. 5."
    },
    "archaeologyRole-fn-4": {
      "title": "Источник",
      "text": "Монахов С.Ю., Кузнецова Е.В., Чурекова Н.Б. История и археология Северного Причерноморья. Учебное пособие [Электронный ресурс]. Саратов, 2015. 279 с. — с. 5."
    },
    "archaeologyRole-fn-5": {
      "title": "Источник",
      "text": "Монахов С.Ю., Кузнецова Е.В., Чурекова Н.Б. История и археология Северного Причерноморья. Учебное пособие [Электронный ресурс]. Саратов, 2015. 279 с. — с. 5–6."
    },
    "archaeologyRole-fn-6": {
      "title": "Источник",
      "text": "Отцы-основатели РАИМК: их жизненный путь и вклад в науку: Коллективная монография / науч. ред.-сост. В.А. Горончаровский. СПб.: ИИМК РАН, 2022. С. 254–271 (Б.В. Фармаковский). — с. 263."
    },
    "archaeologyRole-fn-7": {
      "title": "Источник",
      "text": "Отцы-основатели РАИМК: их жизненный путь и вклад в науку: Коллективная монография / науч. ред.-сост. В.А. Горончаровский. СПб.: ИИМК РАН, 2022. С. 254–271 (Б.В. Фармаковский). — с. 256."
    },
    "archaeologyRole-fn-8": {
      "title": "Источник",
      "text": "Отцы-основатели РАИМК... С. 100–125 (А.А. Миллер). — с. 107, 115–116."
    },
    "archaeologyRole-fn-9": {
      "title": "Источник",
      "text": "Отцы-основатели РАИМК... С. 479–498 (С.А. Жебелев). — с. 492."
    },
    "archaeologyRole-fn-10": {
      "title": "Источник",
      "text": "Монахов С.Ю., Кузнецова Е.В., Чурекова Н.Б. История и археология Северного Причерноморья. Учебное пособие [Электронный ресурс]. Саратов, 2015. 279 с. — с. 7."
    },
    "archaeologyRole-fn-11": {
      "title": "Источник",
      "text": "Монахов С.Ю., Кузнецова Е.В., Чурекова Н.Б. История и археология Северного Причерноморья. Учебное пособие [Электронный ресурс]. Саратов, 2015. 279 с. — с. 8."
    },
    "archaeologyRole-fn-12": {
      "title": "Источник",
      "text": "Монахов С.Ю., Кузнецова Е.В., Чурекова Н.Б. История и археология Северного Причерноморья. Учебное пособие [Электронный ресурс]. Саратов, 2015. 279 с. — с. 54."
    }
  }
}
