export const historyHermitageExpeditionsContent = {
  "blocks": [
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "По состоянию на 2025 год Государственный Эрмитаж проводит систематические археологические исследования на целом ряде памятников античного времени в Северном Причерноморье и Крыму. Согласно техническому заданию проекта, специальными значками на интерактивной карте должны быть отмечены памятники, исследованные Эрмитажем: Борисфен (о. Березань), Калос Лимен, Китей, Мирмекий, Нимфей, Ольвия, Феодосия."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Городище Мирмекий расположено на северном берегу Керченской бухты, в 6 км от Пантикапея. Это был один из малых боспорских городов, основанный в середине VI столетия до н.э. Крепостная стена там появилась уже в последней четверти этого века. В IV столетии Мирмекий процветает, как и весь Боспор, "
        },
        {
          "text": "а в эллинистическую эпоху там концентрируется товарное винодельческое хозяйство",
          "note": "hermitageExpeditions-fn-1"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Исследования Мирмекия начались в 1834 году после обнаружения скального склепа с двумя мраморными саркофагами. В 1934 году на городище начала работы Боспорская экспедиция ИИМК под руководством В.Ф. Гайдукевича. Экспедицией были открыты многочисленные винодельческие комплексы. Впоследствии экспедицию возглавлял Ю.А. "
        },
        {
          "text": "Виноградов",
          "note": "hermitageExpeditions-fn-2"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "С 1999 года Мирмекийская экспедиция Государственного Эрмитажа ведет непрерывные раскопки городища. Руководит работами Александр Михайлович Бутягин, заведующий сектором античной археологии Северного Причерноморья Отдела Античного мира Эрмитажа. За прошедшие годы экспедицией накоплен огромный массив данных. Согласно техническому заданию проекта, база данных находок Мирмекийской экспедиции с 1999 по 2025 гг. является основной для разработки веб-приложения по обработке археологических материалов."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "В полевом сезоне 2015 года работы велись на участках «И», "
        },
        {
          "text": "«ТС» и на территории санатория «Москва-Крым». Общая площадь работ составила около 350 кв. м",
          "note": "hermitageExpeditions-fn-3"
        },
        {
          "text": ". На участке «И», который исследуется с 1939 года, а Эрмитажем — с 2001 года, были доисследованы отдельные участки квартала начала V века до н.э. В ходе работ была обнаружена костяная накладка в виде женской фигуры с гравированными деталями, относящаяся к эллинистическому времени, а также парные костяные накладки на ножны греческого меча — редкое свидетельство наличия вооружения у населения боспорских городов в "
        },
        {
          "text": "первой четверти V века до н.э.",
          "note": "hermitageExpeditions-fn-4"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "На участке «ТС» исследовались слои римского времени и позднего Средневековья. Среди наиболее значимых находок — известняковая плита с надписью, представляющей собой список имен. Эта находка является самым крупным лапидарным памятником на территории "
        },
        {
          "text": "Мирмекия за все время его исследования",
          "note": "hermitageExpeditions-fn-5"
        },
        {
          "text": ". Также обнаружена золотая ажурная нашивная бляшка, "
        },
        {
          "text": "относящаяся к сармато-аланской культуре I–II веков н.э.",
          "note": "hermitageExpeditions-fn-6"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Городище Нимфей находится на берегу Керченского пролива, на северо-восточной окраине поселка Эльтиген (Героевское). Нимфей масштабно исследуется уже более 200 лет. Его местоположение установил П. Дюбрюкс, в 1886 году в нимфейских курганах были найдены великолепные ювелирные украшения. После этого начались систематические исследования Нимфея и его некрополя Императорской Археологической Комиссией (Н.П. Кондаков, С.И. Веребрюсов). В 1900 году Эрмитаж приобрел собрание античных вещей А.В. "
        },
        {
          "text": "Новикова из раскопок некрополя",
          "note": "hermitageExpeditions-fn-7"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "С 1938 года на городище и некрополе Нимфея работает экспедиция, впоследствии перешедшая под эгиду Государственного Эрмитажа. В разные годы ее возглавляли В.Ф. Гайдукевич, М.М. Худяк, В.М. Скуднова, Н.Л. Грач. В настоящее время руководство экспедицией осуществляет О.Ю. Соколова. "
        },
        {
          "text": "Материалы из многолетних раскопок Нимфея изданы в серии солидных монографий",
          "note": "hermitageExpeditions-fn-8"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Основной целью работ Нимфейской экспедиции на протяжении последних лет является комплексное исследование культурных слоев и строительных объектов в южной и юго-западной части городища. Главное внимание уделяется изучению фортификационной системы и исторической топографии города, а также исследованию монументального архитектурного комплекса эллинистического времени, "
        },
        {
          "text": "расположенного на южном склоне нимфейского плато",
          "note": "hermitageExpeditions-fn-9"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "В 2015 году на западном раскопе участка «М» исследована площадь около 65 кв. м. Была расчищена южная часть амфитеатра, открытого в 2009 году, частично выявлено продолжение двух рядов сидений для зрителей, а также установлено, что продолжением четвертого (нижнего) ряда амфитеатра служит дугообразная стена. Была зафиксирована еще одна лестница, которая делит данное сооружение пополам. Время возведения этого монументального комплекса, судя по надписи на архитраве, "
        },
        {
          "text": "относится к первой половине IV века до н.э.",
          "note": "hermitageExpeditions-fn-10"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Остров Березань (античный Борисфен) — самая ранняя греческая колония в Северном Причерноморье, основанная выходцами из Милета около 647/6 г. "
        },
        {
          "text": "до н.э.",
          "note": "hermitageExpeditions-fn-11"
        },
        {
          "text": ". Экспедиция Государственного Эрмитажа работает на острове с 1998 года. В полевом сезоне 2015 года были продолжены раскопки в северо-восточной части острова, "
        },
        {
          "text": "на участке «О-Западный». Площадь новой прирезки составила 215 кв. м",
          "note": "hermitageExpeditions-fn-12"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Основные усилия были сосредоточены на изучении окружения комплекса общественных построек позднеархаического времени конца VI – начала V века до н.э. Исследован многокамерный комплекс 3 — один из жилых домов архаического Борисфена. Дом имел исключительные размеры — его общая площадь приближается к 380 кв. м., "
        },
        {
          "text": "около половины из которых приходится на долю жилых и хозяйственных построек",
          "note": "hermitageExpeditions-fn-13"
        },
        {
          "text": ". Среди находок — три хиосские пухлогорлые амфоры, нижняя часть лесбосской сероглиняной амфоры, лепные горшки, а также фаянсовая статуэтка обнаженной женщины, "
        },
        {
          "text": "относящаяся к продукции Навкратиса и датируемая 625–550 годами до н.э.",
          "note": "hermitageExpeditions-fn-14"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Помимо Мирмекия, Нимфея и Березани, Эрмитаж проводит археологические работы и на других памятниках Северного Причерноморья. Среди них — разведочные работы Китейской археологической экспедиции, а также археологические исследования в Херсонесе. Исследования Феодосии и Калос Лимена также входят в сферу научных интересов Эрмитажа, что отражено в техническом задании проекта как перечень памятников, исследованных Эрмитажем и подлежащих нанесению на интерактивную карту."
        }
      ]
    }
  ],
  "notes": {
    "hermitageExpeditions-fn-1": {
      "title": "Источник",
      "text": "Монахов С.Ю., Кузнецова Е.В., Чурекова Н.Б. История и археология Северного Причерноморья. Учебное пособие [Электронный ресурс]. Саратов, 2015. 279 с. — с. 54."
    },
    "hermitageExpeditions-fn-2": {
      "title": "Источник",
      "text": "Монахов С.Ю., Кузнецова Е.В., Чурекова Н.Б. История и археология Северного Причерноморья. Учебное пособие [Электронный ресурс]. Саратов, 2015. 279 с. — с. 54."
    },
    "hermitageExpeditions-fn-3": {
      "title": "Источник",
      "text": "Бутягин А.М., Еремеева А.А., Колосов В.П. Работы Мирмекийской экспедиции в 2015 году // Археологический сборник Государственного Эрмитажа. Вып. 41. СПб.: Издательство Государственного Эрмитажа, 2017. С. 217–228. — с. 217."
    },
    "hermitageExpeditions-fn-4": {
      "title": "Источник",
      "text": "Бутягин А.М., Еремеева А.А., Колосов В.П. Работы Мирмекийской экспедиции в 2015 году // Археологический сборник Государственного Эрмитажа. Вып. 41. СПб.: Издательство Государственного Эрмитажа, 2017. С. 217–228. — с. 220–221."
    },
    "hermitageExpeditions-fn-5": {
      "title": "Источник",
      "text": "Бутягин А.М., Еремеева А.А., Колосов В.П. Работы Мирмекийской экспедиции в 2015 году // Археологический сборник Государственного Эрмитажа. Вып. 41. СПб.: Издательство Государственного Эрмитажа, 2017. С. 217–228. — с. 227."
    },
    "hermitageExpeditions-fn-6": {
      "title": "Источник",
      "text": "Бутягин А.М., Еремеева А.А., Колосов В.П. Работы Мирмекийской экспедиции в 2015 году // Археологический сборник Государственного Эрмитажа. Вып. 41. СПб.: Издательство Государственного Эрмитажа, 2017. С. 217–228. — с. 226."
    },
    "hermitageExpeditions-fn-7": {
      "title": "Источник",
      "text": "Монахов С.Ю., Кузнецова Е.В., Чурекова Н.Б. История и археология Северного Причерноморья. Учебное пособие [Электронный ресурс]. Саратов, 2015. 279 с. — с. 54."
    },
    "hermitageExpeditions-fn-8": {
      "title": "Источник",
      "text": "Монахов С.Ю., Кузнецова Е.В., Чурекова Н.Б. История и археология Северного Причерноморья. Учебное пособие [Электронный ресурс]. Саратов, 2015. 279 с. — с. 54."
    },
    "hermitageExpeditions-fn-9": {
      "title": "Источник",
      "text": "Соколова О.Ю. Нимфейская экспедиция в 2015 году // Археологический сборник Государственного Эрмитажа. Вып. 41. СПб.: Издательство Государственного Эрмитажа, 2017. С. 238–247. — с. 238."
    },
    "hermitageExpeditions-fn-10": {
      "title": "Источник",
      "text": "Соколова О.Ю. Нимфейская экспедиция в 2015 году // Археологический сборник Государственного Эрмитажа. Вып. 41. СПб.: Издательство Государственного Эрмитажа, 2017. С. 238–247. — с. 244–246."
    },
    "hermitageExpeditions-fn-11": {
      "title": "Источник",
      "text": "Монахов С.Ю., Кузнецова Е.В., Чурекова Н.Б. История и археология Северного Причерноморья. Учебное пособие [Электронный ресурс]. Саратов, 2015. 279 с. — с. 19."
    },
    "hermitageExpeditions-fn-12": {
      "title": "Источник",
      "text": "Чистов Д.Е., Ильина Ю.И. Исследования экспедиции Государственного Эрмитажа на острове Березань в 2015 году // Археологический сборник Государственного Эрмитажа. Вып. 41. СПб.: Издательство Государственного Эрмитажа, 2017. С. 177–190. — с. 177."
    },
    "hermitageExpeditions-fn-13": {
      "title": "Источник",
      "text": "Чистов Д.Е., Ильина Ю.И. Исследования экспедиции Государственного Эрмитажа на острове Березань в 2015 году // Археологический сборник Государственного Эрмитажа. Вып. 41. СПб.: Издательство Государственного Эрмитажа, 2017. С. 177–190. — с. 186."
    },
    "hermitageExpeditions-fn-14": {
      "title": "Источник",
      "text": "Чистов Д.Е., Ильина Ю.И. Исследования экспедиции Государственного Эрмитажа на острове Березань в 2015 году // Археологический сборник Государственного Эрмитажа. Вып. 41. СПб.: Издательство Государственного Эрмитажа, 2017. С. 177–190. — с. 182."
    }
  }
}
