export const historyIntroContent = {
  "blocks": [
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Северное Причерноморье - уникальный регион, где на протяжении почти тысячелетия (VII в. до н.э. - IV в. н.э.) существовали и развивались античные города-государства, основанные греческими колонистами. Самые древние города на территории современной России — Пантикапей, Нимфей, Мирмекий, Гермонасса, Фанагория — "
        },
        {
          "text": "располагаются именно здесь",
          "note": "intro-fn-1"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Археологическое изучение этого региона началось в XIX веке и стало важной вехой не только для отечественной науки, но и для осознания Россией себя мировой державой. Открытие «русской античности» подняло престиж страны и лично императора Николая I, а сами исследования с самого начала оказались тесно связаны с Императорским Эрмитажем."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Цель настоящей работы — осветить историю и современное состояние археологических экспедиций Государственного Эрмитажа в Северном Причерноморье, показав преемственность научных традиций и значимость полевых исследований для сохранения культурного наследия."
        }
      ]
    }
  ],
  "notes": {
    "intro-fn-1": {
      "title": "Источник",
      "text": "Монахов С.Ю., Кузнецова Е.В., Чурекова Н.Б. История и археология Северного Причерноморья. Учебное пособие [Электронный ресурс]. Саратов, 2015. 279 с. — с. 4."
    }
  }
}
