export const berezanExpeditionContent = {
  "blocks": [
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Остров Березань (античный Борисфен) — самая ранняя греческая колония в Северном Причерноморье, основанная выходцами из Милета около 647/6 г. "
        },
        {
          "text": "до н.э.",
          "note": "berezan-fn-1"
        },
        {
          "text": ". Экспедиция Государственного Эрмитажа работает на острове с 1998 года. В полевом сезоне 2015 года были продолжены раскопки в северо-восточной части острова, на участке «О-Западный». Площадь новой прирезки составила 215 кв. "
        },
        {
          "text": "м",
          "note": "berezan-fn-2"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Основные усилия были сосредоточены на изучении окружения комплекса общественных построек позднеархаического времени конца VI – начала V века до н.э. Исследован многокамерный комплекс 3 — один из жилых домов архаического Борисфена. Дом имел исключительные размеры — его общая площадь приближается к 380 кв. м., "
        },
        {
          "text": "около половины из которых приходится на долю жилых и хозяйственных построек",
          "note": "berezan-fn-3"
        },
        {
          "text": ". Среди находок — три хиосские пухлогорлые амфоры, нижняя часть лесбосской сероглиняной амфоры, лепные горшки, а также фаянсовая статуэтка обнаженной женщины, "
        },
        {
          "text": "относящаяся к продукции Навкратиса и датируемая 625–550 годами до н.э.",
          "note": "berezan-fn-4"
        },
        {
          "text": "."
        }
      ]
    }
  ],
  "notes": {
    "berezan-fn-1": {
      "title": "Источник",
      "text": "Монахов С.Ю., Кузнецова Е.В., Чурекова Н.Б. История и археология Северного Причерноморья. Учебное пособие [Электронный ресурс]. Саратов, 2015. 279 с. — с. 19."
    },
    "berezan-fn-2": {
      "title": "Источник",
      "text": "Чистов Д.Е., Ильина Ю.И. Исследования экспедиции Государственного Эрмитажа на острове Березань в 2015 году // Археологический сборник Государственного Эрмитажа. Вып. 41. СПб.: Издательство Государственного Эрмитажа, 2017. С. 177–190. — с. 177."
    },
    "berezan-fn-3": {
      "title": "Источник",
      "text": "Чистов Д.Е., Ильина Ю.И. Исследования экспедиции Государственного Эрмитажа на острове Березань в 2015 году // Археологический сборник Государственного Эрмитажа. Вып. 41. СПб.: Издательство Государственного Эрмитажа, 2017. С. 177–190. — с. 186."
    },
    "berezan-fn-4": {
      "title": "Источник",
      "text": "Чистов Д.Е., Ильина Ю.И. Исследования экспедиции Государственного Эрмитажа на острове Березань в 2015 году // Археологический сборник Государственного Эрмитажа. Вып. 41. СПб.: Издательство Государственного Эрмитажа, 2017. С. 177–190. — с. 182."
    }
  }
}
