export const feodosiyaExpeditionContent = {
  "blocks": [
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Феодосийская экспедиция занимается археологическими исследованиями античного города Феодосии на юго-восточном побережье Крыма."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "В древности Феодосия была крупным торговым центром, связанным с экспортом хлеба, и на протяжении своей истории входила в сферу интересов Боспорского и Херсонесского государств."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Античные слои города скрыты под средневековой и современной застройкой, поэтому исследования требуют особых методик и позволяют получать точечные, но важные сведения о прошлом этого центра."
        }
      ]
    }
  ],
  "notes": {}
}
