export const kalosLimenExpeditionContent = {
  "blocks": [
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Калос-Лименская экспедиция связана с изучением античного города Калос Лимен, название которого переводится как «Прекрасная гавань»."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Город располагался на западном побережье Крыма, в районе современного поселка Черноморское, и был важным опорным пунктом херсонесской хоры в Северо-Западном Крыму."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Исследования Калос Лимена помогают проследить историю взаимодействия греческих колонистов, Херсонесского государства и варварского окружения на периферии античной ойкумены."
        }
      ]
    }
  ],
  "notes": {}
}
