export const nimfeyExpeditionContent = {
  "blocks": [
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Городище Нимфей находится на берегу Керченского пролива, на северо-восточной окраине поселка Эльтиген (Героевское). Нимфей масштабно исследуется уже более 200 лет. Его местоположение установил П. Дюбрюкс, в 1886 году в нимфейских курганах были найдены великолепные ювелирные украшения. После этого начались систематические исследования Нимфея и его некрополя Императорской Археологической Комиссией (Н.П. Кондаков, С.И. Веребрюсов). В 1900 году Эрмитаж приобрел собрание античных вещей А.В. "
        },
        {
          "text": "Новикова из раскопок некрополя",
          "note": "nimfey-fn-1"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "С 1938 года на городище и некрополе Нимфея работает экспедиция, впоследствии перешедшая под эгиду Государственного Эрмитажа. В разные годы ее возглавляли В.Ф. Гайдукевич, М.М. Худяк, В.М. Скуднова, Н.Л. Грач. В настоящее время руководство экспедицией осуществляет О.Ю. Соколова. "
        },
        {
          "text": "Материалы из многолетних раскопок Нимфея изданы в серии солидных монографий",
          "note": "nimfey-fn-2"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Основной целью работ Нимфейской экспедиции на протяжении последних лет является комплексное исследование культурных слоев и строительных объектов в южной и юго-западной части городища. Главное внимание уделяется изучению фортификационной системы и исторической топографии города, а также исследованию монументального архитектурного комплекса эллинистического времени, "
        },
        {
          "text": "расположенного на южном склоне нимфейского плато",
          "note": "nimfey-fn-3"
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "В 2015 году на западном раскопе участка «М» исследована площадь около 65 кв. м. Была расчищена южная часть амфитеатра, открытого в 2009 году, частично выявлено продолжение двух рядов сидений для зрителей, а также установлено, что продолжением четвертого (нижнего) ряда амфитеатра служит дугообразная стена. Была зафиксирована еще одна лестница, которая делит данное сооружение пополам. Время возведения этого монументального комплекса, судя по надписи на архитраве, "
        },
        {
          "text": "относится к первой половине IV века до н.э.",
          "note": "nimfey-fn-4"
        },
        {
          "text": "."
        }
      ]
    }
  ],
  "notes": {
    "nimfey-fn-1": {
      "title": "Источник",
      "text": "Монахов С.Ю., Кузнецова Е.В., Чурекова Н.Б. История и археология Северного Причерноморья. Учебное пособие [Электронный ресурс]. Саратов, 2015. 279 с. — с. 54."
    },
    "nimfey-fn-2": {
      "title": "Источник",
      "text": "Монахов С.Ю., Кузнецова Е.В., Чурекова Н.Б. История и археология Северного Причерноморья. Учебное пособие [Электронный ресурс]. Саратов, 2015. 279 с. — с. 54."
    },
    "nimfey-fn-3": {
      "title": "Источник",
      "text": "Соколова О.Ю. Нимфейская экспедиция в 2015 году // Археологический сборник Государственного Эрмитажа. Вып. 41. СПб.: Издательство Государственного Эрмитажа, 2017. С. 238–247. — с. 238."
    },
    "nimfey-fn-4": {
      "title": "Источник",
      "text": "Соколова О.Ю. Нимфейская экспедиция в 2015 году // Археологический сборник Государственного Эрмитажа. Вып. 41. СПб.: Издательство Государственного Эрмитажа, 2017. С. 238–247. — с. 244–246."
    }
  }
}
