export const otherExpeditionsContent = {
  "blocks": [
    {
      "type": "paragraph",
      "parts": [
        {
          "text": "Помимо Мирмекия, Нимфея и Березани, Эрмитаж проводит археологические работы и на других памятниках Северного Причерноморья. Среди них — разведочные работы Китейской археологической экспедиции, а также археологические исследования в Херсонесе. Исследования Феодосии и Калос Лимена также входят в сферу научных интересов Эрмитажа, что отражено в техническом задании проекта как перечень памятников, исследованных Эрмитажем и подлежащих нанесению на интерактивную карту."
        }
      ]
    }
  ],
  "notes": {}
}
